export const stepOptions = [
  {
    title: "এক জায়গায় সব পণ্য",
    content:
      "মোকামে আপনার ব্যবসার প্রয়োজনীয় সকল পণ্য পাবেন, পাইকারি বাজারে যাওয়া কিংবা বিভিন্ন কোম্পানির অসংখ্য বিক্রয়কর্মীদের সাথে কথা বলার ঝামেলা ছাড়াই।",
  },
  {
    title: "সর্বনিম্ন অর্ডার লিমিট নেই",
    content:
      "বেশি পরিমাণে পণ্য অর্ডারের ঝামেলা নেই, শুধুমাত্র আপনার প্রয়োজন অনুযায়ী অর্ডার করুন এমনকি দরকার হলে মাত্র একটি পণ্য।",
  },
  {
    title: "আজকে অর্ডার, কালকে ডেলিভারি",
    content:
      "আপনার দোরগোড়ায় পণ্য পৌঁছে দেই আমরা সবচেয়ে কম সময়ে। অর্ডারের পরদিনই পণ্য বুঝে পান দেশের যেকোনো প্রান্তে।",
  },
  {
    title: "পণ্য কিনে পরে টাকা পরিশোধ করুন",
    content:
      "মোকাম থেকে নিয়মিত পণ্য অর্ডারের উপর ভিত্তি করে ব্যবসার প্রয়োজন অনুযায়ী বাকিতেও পণ্য নিতে পারবেন।",
  },
];
